"SETTING_INFO_TITLE" = "App info";
"SETTING_INFO_LICENSE_TITLE_OTHER" = "License(Others)";
"SETTING_INFO_LICENSE_TITLE_POD" = "License";
"SETTING_INFO_VERSION_TITLE" = "Version";
"SETTING_INFO_BUILD_TITLE" = "Build No";